[
  "templater-obsidian",
  "quickadd",
  "omnisearch",
  "obsidian-git",
  "number-headings-obsidian",
  "obsidian-plugin-toc",
  "automatic-table-of-contents",
  "obsidian-kanban",
  "chatgpt-md",
  "local-gpt",
  "ai-providers"
]