[
  "templater-obsidian",
  "quickadd",
  "omnisearch",
  "obsidian-git",
  "number-headings-obsidian",
  "obsidian-plugin-toc",
  "automatic-table-of-contents",
  "obsidian-kanban",
  "chatgpt-md",
  "local-gpt",
  "ai-providers",
  "simple-time-tracker",
  "chronology",
  "dataview",
  "obsidian-charts",
  "graph-link-types",
  "vimium",
  "better-export-pdf",
  "obsidian-excalidraw-plugin",
  "lan-obsidian-plugin"
]